<?php
//--body.php


?>
<pre>
หัวข้อข่าวที่ 1.
พระองค์เจ้าสิริวัณณวรี นารีรัตน์ ทรงนำทัพนักกีฬาขี่ม้า คว้าเหรียญเงิน ซีเกมส์
พระเจ้าหลานเธอ พระองค์เจ้าสิริวัณณวรี นารีรัตน์ นักกีฬาขี่ม้าทีมชาติไทย ทรงพระปรีชา สามารถ นำทัพนักกีฬาขี่ม้าไทย ที่ประกอบด้วย นายเฉลิมฉาน ยศวิริยะพาณ

หัวข่าวที่ 2 
เจ้าหน้าที่พิสูจน์หลักฐานนครราชสีมา ตรวจพบคราบเชื้อราคล้ายคราบเลือดบนเบาะรถของ สาว อบต.ชำ จ.ศรีสะเกษ ที่หายตัวไปลึกลับ เจ้าหน้าที่เร่งตรวจสอบ
วันนี้ ( 23 ส.ค.60) ผู้สื่อข่าวรายงาน ความคืบหน้าของการหายตัวไปของนางจุฑาภรณ์ ผู้อำนวยการกองการศึกษา ศาสนาและวัฒนธรรม อบต.ชำ อ.กันทรลักษณ์ จังหวัดศรีสะเกษ ตั้งแต่วันที่ 3 ก.ค.ผ่านมา
ล่าสุด เจ้าหน้าที่พิสูจน์หลักฐาน นครราชสีมา ตรวจพบคราบเชื้อราคล้ายคราบเลือดจำนวนมาก บริเวณที่นั่งข้างคนขับ หมายเลขทะเบียน กษ 8201 เชียงใหม่ที่ยึดมาจากอู่ซ่อมรถแห่งหนึ่งได้หลังนางจุฑาภรณ์หายตัวไป
ขณะที่ ชุดคลี่คลายคดี ระบุว่า หากการตรวจสอบพบว่าเชื้อราที่เห็นเป็นคราบเลือดของนางจุฑาภรณ์ที่หายตัวไปอย่างลึกลับ ก็อาจจะเอาผิด เพิ่มข้อหาร้อยเอกศุภชัย ผู้ต้องสงสัยที่ถูกดำเนินคดีไปก่อนหน้านี้ได้





<pre>